tinyMCE.addI18n('ru.template_dlg', {
    title: "Шаблоны",
    label: "Шаблон",
    "desc_label": "Описание",
    desc: "Вставить предопределенный шаблон",
    select: "Выберите шаблон",
    preview: "Просмотр",
    warning: "Предупреждение: Обновление шаблона другим шаблонов может привести к потере данных.",
    "mdate_format": "%Y-%m-%d %H:%M:%S",
    "cdate_format": "%Y-%m-%d %H:%M:%S",
    "months_long": "Январь,Февраль,Март,Апрель,Май,Июнь,Июль,Август,Сентябрь,Октябрь,Ноябрь,Декабрь",
    "months_short": "Янв,Фев,Мар,Апр,Май,Июн,Июл,Авг,Сен,Окт,Ноя,Дек",
    "day_long": "Воскресенье,Понедельник,Вторник,Среда,Четверг,Пятница,Суббота,Воскресенье",
    "day_short": "Вс,Пн,Вт,Ср,Чт,Пт,Сб,Вс"
});
